export default function Detail() {
  return (
    <div>
      <h2>상세 설명</h2>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      <p>상품의 상세 설명을 표시하는 영역입니다.</p>
      
    </div>
  );
}
