export function Item() {
  return (
    <div>
      <h2>상품 정보</h2>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      <p>이곳에 상품 기본 정보를 표시합니다.</p>
      
    </div>
  );
}
