export default function Return() {
  return (
    <div>
      <h2>반품 / 교환 안내</h2>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      <p>반품 및 교환 정책에 대한 정보를 표시합니다.</p>
      
    </div>
  );
}
