export function Review() {
  return (
    <div>
      <h2>리뷰</h2>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>
      <p>구매자들의 리뷰 목록이 표시됩니다.</p>

    </div>
  );
}
